export const syllabusData = {
    "tamil":  {
                  "3":  [
                            {
                                "term":  1,
                                "units":  [
                                              {
                                                  "title":  "Term 1",
                                                  "topics":  [
                                                                 {
                                                                     "title":  "à®¤à®®à®¿à®´à¯ à®…à®®à¯à®¤à¯",
                                                                     "code":  "Lesson_1",
                                                                     "isUpdated":  true
                                                                 },
                                                                 {
                                                                     "title":  "à®šà¯†à®¯à¯à®¤à¯ à®®à®•à®¿à®´à¯à®µà¯‹à®®à¯",
                                                                     "code":  "Lesson_2",
                                                                     "isUpdated":  true
                                                                 },
                                                                 {
                                                                     "title":  "à®•à®£à¯à®£à®©à¯ à®šà¯†à®¯à¯à®¤ à®‰à®¤à®µà®¿",
                                                                     "code":  "Lesson_3",
                                                                     "isUpdated":  true
                                                                 },
                                                                 {
                                                                     "title":  "à®šà®¿à®©à¯à®©à¯à®µà®¿à®©à¯ à®•à®¤à¯ˆà®ªà¯à®ªà®¾à®Ÿà®²à¯",
                                                                     "code":  "Lesson_4",
                                                                     "isUpdated":  true
                                                                 },
                                                                 {
                                                                     "title":  "à®ªà®¾à®Ÿà¯à®Ÿà¯ à®µà®£à¯à®Ÿà®¿à®¯à®¿à®²à¯‡...",
                                                                     "code":  "Lesson_5",
                                                                     "isUpdated":  true
                                                                 }
                                                             ]
                                              }
                                          ]
                            }
                        ],
                  "2":  [
                            {
                                "term":  1,
                                "units":  [
                                              {
                                                  "title":  "Term 1",
                                                  "topics":  [
                                                                 {
                                                                     "title":  "à®µà®¿à®³à¯ˆà®¯à®¾à®Ÿà¯à®Ÿà¯ à®‰à®²à®•à®®à¯",
                                                                     "code":  "Lesson_1",
                                                                     "isUpdated":  true
                                                                 },
                                                                 {
                                                                     "title":  "à®šà¯†à®¯à¯à®¤à¯ à®®à®•à®¿à®´à¯à®µà¯‹à®®à¯",
                                                                     "code":  "Lesson_2",
                                                                     "isUpdated":  true
                                                                 },
                                                                 {
                                                                     "title":  "à®šà¯Šà®²à¯à®²à®¾à®¤à¯‡ à®šà¯Šà®²à¯à®²à®¾à®¤à¯‡",
                                                                     "code":  "Lesson_3",
                                                                     "isUpdated":  true
                                                                 },
                                                                 {
                                                                     "title":  "à®¨à®¾à®©à¯à®®à¯ à®¨à®¾à®™à¯à®•à®³à¯à®®à¯",
                                                                     "code":  "Lesson_4",
                                                                     "isUpdated":  true
                                                                 }
                                                             ]
                                              }
                                          ]
                            }
                        ],
                  "1":  [

                        ],
                  "4":  [
                            {
                                "term":  1,
                                "units":  [
                                              {
                                                  "title":  "Term 1",
                                                  "topics":  [
                                                                 {
                                                                     "title":  "à®…à®©à¯à®©à¯ˆà®¤à¯ à®¤à®®à®¿à®´à¯‡ *",
                                                                     "code":  "Lesson_1",
                                                                     "isUpdated":  true
                                                                 },
                                                                 {
                                                                     "title":  "à®‡à®¯à®²à¯ 8: à®µà¯†à®±à¯à®±à®¿ à®µà¯‡à®±à¯à®•à¯ˆ *",
                                                                     "code":  "Lesson_10",
                                                                     "isUpdated":  true
                                                                 },
                                                                 {
                                                                     "title":  "à®‡à®¯à®²à¯ 9: à®µà®¿à®Ÿà®¿à®¯à¯à®®à¯ à®µà¯‡à®³à¯ˆ *",
                                                                     "code":  "Lesson_11",
                                                                     "isUpdated":  true
                                                                 },
                                                                 {
                                                                     "title":  "à®‡à®¯à®²à¯ 10: à®•à®°à®¿à®•à®¾à®²à®©à¯ à®•à®Ÿà¯à®Ÿà®¿à®¯ à®•à®²à¯à®²à®£à¯ˆ *",
                                                                     "code":  "Lesson_2",
                                                                     "isUpdated":  true
                                                                 },
                                                                 {
                                                                     "title":  "à®‡à®¯à®²à¯ 11: à®…à®•à®°à®®à¯à®¤à®²à®¿ *",
                                                                     "code":  "Lesson_3",
                                                                     "isUpdated":  true
                                                                 },
                                                                 {
                                                                     "title":  "à®‡à®¯à®²à¯ 2: à®ªà®©à¯ˆà®®à®°à®šà¯à®šà®¿à®±à®ªà¯à®ªà¯ *",
                                                                     "code":  "Lesson_4",
                                                                     "isUpdated":  true
                                                                 },
                                                                 {
                                                                     "title":  "à®‡à®¯à®²à¯ 3: à®¯à®¾à®°à¯ à®¤à®²à¯ˆà®µà®°à¯? *",
                                                                     "code":  "Lesson_5",
                                                                     "isUpdated":  true
                                                                 },
                                                                 {
                                                                     "title":  "à®‡à®¯à®²à¯ 4: à®à®´à¯ à®‡à®±à®•à¯à®•à¯ˆà®•à¯à®•à¯à®°à¯à®µà®¿à®¯à¯à®®à¯ à®¤à¯†à®©à®¾à®²à®¿à®°à®¾à®®à®©à¯à®®à¯ *",
                                                                     "code":  "Lesson_6",
                                                                     "isUpdated":  true
                                                                 },
                                                                 {
                                                                     "title":  "à®‡à®¯à®²à¯ 5: à®®à¯à®³à¯ˆà®ªà¯à®ªà®¾à®°à®¿ - à®ªà®¾à®Ÿà®²à¯ *",
                                                                     "code":  "Lesson_7",
                                                                     "isUpdated":  true
                                                                 },
                                                                 {
                                                                     "title":  "à®‡à®¯à®²à¯ 6: à®ªà®£à¯à®ªà®Ÿà¯à®¤à¯à®¤à¯à®®à¯ à®ªà®´à®®à¯Šà®´à®¿à®•à®³à¯ *",
                                                                     "code":  "Lesson_8",
                                                                     "isUpdated":  true
                                                                 },
                                                                 {
                                                                     "title":  "à®‡à®¯à®²à¯ 7: à®®à¯à®¯à®²à¯ à®…à®°à®šà®©à¯ *",
                                                                     "code":  "Lesson_9",
                                                                     "isUpdated":  true
                                                                 }
                                                             ]
                                              }
                                          ]
                            }
                        ],
                  "5":  [
                            {
                                "term":  1,
                                "units":  [
                                              {
                                                  "title":  "Term 1",
                                                  "topics":  [
                                                                 {
                                                                     "title":  "à®¤à®®à®¿à®´à®¿à®©à¯ à®‡à®©à®¿à®®à¯ˆ *",
                                                                     "code":  "Lesson_1",
                                                                     "isUpdated":  true
                                                                 },
                                                                 {
                                                                     "title":  "à®µà®±à¯à®®à¯ˆà®¯à®¿à®²à¯à®®à¯ à®¨à¯‡à®°à¯à®®à¯ˆ *",
                                                                     "code":  "Lesson_2",
                                                                     "isUpdated":  true
                                                                 },
                                                                 {
                                                                     "title":  "à®•à®µà®¿à®¤à¯ˆà®ªà¯ à®ªà®Ÿà¯à®Ÿà®¿à®®à®©à¯à®±à®®à¯ (à®…à®±à®¿à®µà®¾? à®ªà®£à¯à®ªà®¾?) *",
                                                                     "code":  "Lesson_3",
                                                                     "isUpdated":  true
                                                                 },
                                                                 {
                                                                     "title":  "à®…à®±à®¿à®µà¯ à®¨à®¿à®²à®¾ *",
                                                                     "code":  "Lesson_4",
                                                                     "isUpdated":  true
                                                                 },
                                                                 {
                                                                     "title":  "à®Žà®©à¯à®© à®šà®¤à¯à®¤à®®à¯ (à®®à®°à®ªà¯à®šà¯ à®šà¯Šà®±à¯à®•à®³à¯) *",
                                                                     "code":  "Lesson_5",
                                                                     "isUpdated":  true
                                                                 },
                                                                 {
                                                                     "title":  "à®®à¯‚à®¤à¯à®°à¯ˆ *",
                                                                     "code":  "Lesson_6",
                                                                     "isUpdated":  true
                                                                 },
                                                                 {
                                                                     "title":  "à®•à®²à¯à®µà®¿à®šà¯à®šà¯†à®²à¯à®µà®®à¯à®®à¯ à®ªà¯Šà®°à¯à®Ÿà¯à®šà¯†à®²à¯à®µà®®à¯à®®à¯ *",
                                                                     "code":  "Lesson_7",
                                                                     "isUpdated":  true
                                                                 }
                                                             ]
                                              }
                                          ]
                            }
                        ]
              }
};
